const quotes = () => {
  var list = [
    "تأمل في جمال تلك التفاصيل",
    "لعل رب العباد زارعٌ لك سعادةً في طريقك. قطافها ليس اليوم. لكنه آتيٍ لا محالة إصبر",
    "كن المتفائل في بين من حولك. لعل هنالك من يتخذك قدوة له.",
    "كن ممتنا لما تملك. فهناك من يشتهي فقط ذرة من ممتلكاتك!",
    "المشاعر مع الوقت تزول. لكن بالفهم و الاهتمام تتجدد. إختر من يفهمك. لا من يعجبك",
    "لا خير في من لا يهتم لأمر عائلته. فإن اصبحت يوما عائلته سيكون من السهل عليه كرهك!",
    "لا تقلد الاخرين. لكن قدم فكرتهم بأسلوبك الخاص.",
    "قبل أن تتحدث. فكر، إهتم و قدم الرد المناسب. لا تدع الكلمات تخرج من فمك بدون معنى او سبب",
    "تقبل فكر الآخرين و إحترمه. فليس لديك نفس أعينهم او عقولهم حتى تحكم على الامور بنفسك.",
    "لكي تنجح. عليك ان تفشل. لا يوجد شيئ في هذا العالم يسمى بالدرب المستقيم",
  ];
  var random = Math.floor(Math.random() * list.length + 0);
  return list[random];
};
exports.quotes = quotes;
